{
  "backend": "tokenizers",
  "bos_token": "[_INIT_]",
  "eos_token": "[_STOP_]",
  "mask_token": "[MASK]",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "[_PAD_]",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "[_UNK_]"
}
